{
    "headerTitle": "الذكاء الاصطناعي والرؤية الحاسوبية",
    "for": "    من أجل إدارة",
    "textRotator1": "الأعمال",
    "textRotator2": "الفواتير",
    "textRotator3": "المبيعات",
    "textRotator4": "المخزون",
    "textRotator5": "الموظفين",
    "description": "نظام ERP متقدم لإدارة Inveep، يدمج الذكاء الاصطناعي والرؤية الحاسوبية. يدعم الفواتير والمبيعات والمخزون والموظفين وأكثر، بواجهة مستخدم سهلة ودعم للغة العربية. كما يتحكم النظام بنقاط البيع باستخدام مدخلات الكاميرا لتسجيل المعاملات بدقة."
  ,
    "HOME": "الرئيسية",
    "ABOUT": "حول",
    "SOLUTION": "الحل",
    "FEATURES": "الميزات",
    "TESTIMONIALS": "الشهادات",
    "CONTACT": "اتصل",
    "CONTACT_US": "اتصل بنا",
    "GET_STARTED": "ابدأ" , 
    "english": "الإنجليزية",
    "french": "الفرنسية",
    "arabic": "العربية" , 
    "about_us": "من نحن" ,
    "start_now": "ابدأ الآن" ,

    "vision":"رؤيتنا",
   "about_t":"إنفيب هو تطبيق ويب يستخدم للفوترة، والتخزين، والتوزيع الإلكتروني، وكذلك لتنظيم الحسابات التجارية للشركات الصغيرة والمتوسطة. ينقسم التطبيق إلى جزئين: جزء مخصص للمسائل التجارية (متابعة وإرسال الفواتير، والفواتير الأولية، وعروض الأسعار، وعرض حسابات العملاء والفواتير والإرسال الفوري، والحسابات البنكية، إلخ)، وجزء آخر للمتابعة الفورية - إعداد التوزيع الإلكتروني، والموزعين، وخدمات التوصيل. إنه برنامج فوترة مخصص للشركات الصغيرة والمتوسطة، ورواد الأعمال، والعاملين لحسابهم الخاص",
   "vision_t": "كانت الرحلة حتى الآن مثيرة للغاية، مع تحقيق مراحل هامة. لقد تم تصنيفنا من قبل المبادرة الوطنية « Startup Tunisie ». ومع ذلك، قصتنا لا تنتهي هنا. نحن هنا لنستمر، وسنكون سعداء إذا انضممتم إلينا، سواء كمستخدم أو حتى كعضو في الفريق.",
    "features": "الميزات الرئيسية",
    "feature1_title": "نظام محاسبة شامل",
  "feature1": "توفير نظام محاسبة متكامل يشمل المالية، دفتر الأستاذ العام، المدخلات اليومية، دورات الشيكات، مع تقارير مالية دقيقة",
  "feature2_title": "نظام كاميرا ذكي",
  "feature2": "نظام الكاميرا الذكية في Inveep هو نظام يستخدم تقنيات الذكاء الاصطناعي (AI) وتحليل البيانات لتحسين وظائف المراقبة والتصوير في بيئات نقاط البيع. هذه ليست مجرد كاميرات تقليدية، بل أجهزة خوارزمية مبتكرة من فريق Inveep قادرة على التعرف على الأنماط، وتحليل الفيديو تلقائيًا، واتخاذ القرارات بناءً على البيانات التي يتم جمعها.",
  "feature3_title": "إدارة المبيعات",
  "feature3": "يسمح لك نظام المبيعات في منصة Inveep بإصدار فواتير إلكترونية، وتتبع المبيعات، وإدارة نقاط البيع بفعالية.",
  "feature4_title": "إدارة العملاء",
  "feature4": "يسمح لك نظام إدارة العملاء في المنصة بتتبع العملاء بسهولة، وإدارة نقاط الولاء، وجدولة المواعيد.",
  "feature5_title": "إدارة الموظفين",
  "feature5": "يتيح لك النظام إدارة الموظفين بفعالية، الهيكل التنظيمي، حضور الموظفين، العقود، والطلبات." ,
  "feature6_title": "إدارة فعالة للمستودعات والمخزون",
  "feature6": "تتيح لك منصة Inveep تتبع المنتجات والخدمات والمشتريات بكفاءة، وإدارة الموردين، وتحديث مخزون المستودعات.",
  "feature7_title": "العروض",
  "feature7": "إنشاء وإدارة العروض. الفواتير: إدارة وتتبع الفواتير. الإيصالات وملاحظات التسليم: إدارة حركة المخزون.",
  "feature8_title": "المعاملات المالية",
  "feature8": "تتبع المعاملات، الائتمانات، الأموال، والنفقات. إدارة الأرباح.",
  "feature9_title": "تقارير وتحليلات متقدمة",
  "feature9": "يوفر النظام تقارير مفصلة وتحليلات أداء، مما يسهل اتخاذ القرارات الاستراتيجية المدروسة.",



  "action1": "هل تبحث عن أفضل الحلول الرقمية والتسويقية؟",
  "action2": "ابدأ الآن",
  "action3": "هل تبحث عن أفضل الحلول الرقمية والتسويقية؟ لا داعي للبحث أكثر! نحن هنا من أجلك. بخبرتنا، إبداعنا، والتزامنا بنجاح عملائنا، نحن مستعدون لمواجهة أي تحدٍ لمساعدتك في تحقيق أهدافك.",


  "testimonials": "تقييمات العملاء" , 



  "solution_t": "نساعد في تطوير شركتك",
  "solution": "تقدم منصة Inveep حلاً موحدًا لتعزيز إدارة أعمالك وتحسين الكفاءة في جميع الجوانب الرئيسية. ابدأ اليوم واستفد من تجربة إدارة Inveep فعالة ومبسطة.",
  "solution_t1": "إدارة الفواتير الإلكترونية والضرائب بسهولة",
  "solution1": "تحسن منصة Inveep الإدارة، مما يعزز كل شيء من الفوترة إلى تتبع المخزون.",
  "solution_t2": "تحكم في عملياتك",
  "solution2": "قم بإدارة الفواتير الإلكترونية، نقاط البيع، والتأمين بكفاءة - كل ذلك من خلال Inveep، حلك التجاري المتكامل.",
  "solution_t3": "إدارة شاملة للمخزون",
  "solution3": "خصص منصة Inveep مع تطبيقات الإدارة المدمجة لتلبية احتياجات عملك وصناعتك المحددة.",



  "contact": "لنبقى على تواصل!",
  "contact_t": "سواء كان لديك أسئلة، تحتاج إلى عرض سعر، أو ترغب ببساطة في مناقشة أفكارك، فريقنا هنا من أجلك. املأ نموذج الاتصال أدناه وسنعود إليك في أقرب وقت ممكن. معًا، يمكننا إنشاء شيء مميز لعملك.",
  "location": "موقعنا",
  "location_t": "ضفاف البحيرة 1003، تونس",
  "mail": "يمكنك أيضًا التواصل معنا عبر البريد الإلكتروني",
  "mail_t": "info@inveep.com",
  "contact_title": "أرسل لنا رسالة",
  "name": "*الاسم الكامل",
  "Company": "*اسم الشركة",
  "email": "*البريد الإلكتروني",
  "number": "*رقم الهاتف",
  "msg": "*الرسالة",
  "send": "إرسال"

}
  